export default function Bonel() {
  return (
    <article>
      Боннель (Боннель) - це система залежних пружин, яка була розроблена
      наприкінці 1890-х років. Вона складається з безлічі з'єднаних між собою
      однакових пружин, які закріплені по периметру товстим дротом із сталі.
      Кожна пружина має форму подвійного конуса з діаметром в основі 6-10 см і
      4-5 витками. Під час сидіння або лежання пружини стискаються, наслідуючи
      контури тіла, що розподіляє навантаження по всій поверхні матраца. Це
      сприяє зняттю напруги з хребта, швидкому засинанню та загальному
      розслабленню. Чим більше пружин на одиницю площі, тим більше ортопедичний
      ефект та комфорт. Сучасні матраци на базі блоку Bonnel можуть містити до
      150 пружин на 1 кв. метр, а деякі матраци навіть мають подвійний ряд
      пружин для покращення положення тіла та амортизації. Матраци з пружинним
      блоком Bonnel є надійними та довговічними.
    </article>
  );
}
